{
    "period": "2024-11",
    "issueNumber": 349,
    "article": {
        "title": "La loi du talion ", 
        "html": "<p>1750 ans avant Jésus Christ, dans le royaume de Babylone, était inscrit dans la pierre le Code d'Hammourabi qui décrétait une juste réciprocité du crime et de la peine. Le peuple juif reprend dans les livres de l'Exode et du Lévitique de la Bible, cette loi, devenue la loi du talion « <i>Œil pour œil, dent pour dent</i> ». Une loi millénaire, une loi religieuse qui interdit la vendetta et instaure le principe de proportionnalité dans les relations conflictuelles. Une loi élaborée dans cet Orient jugé « <i>compliqué</i> ». Une loi que ne peuvent ignorer les religieux extrémistes de tous bords. Hypocrites, ils ne manifestent aucune retenue dans la guerre, se servant de leur propre peuple comme bouclier. « <i>Seuls les marchands d'armes ont de beaux enfants</i>. »</p> <p>Depuis lors, dans ce même Orient, un homme de Palestine est venu et a demandé de tendre la joue gauche à celui qui vous a frappé la joue droite. Mais aujourd'hui, les orthodoxes de Moscou, de Jérusalem, de Téhéran… justifient les pires massacres ; ils ne reculent devant aucun crime, aucun assassinat. Il est temps que l'Occident fasse résonner à nouveau haut et fort, ses valeurs que résumait, il y a plus d'un siècle, Victor Hugo : <i>« Que dit la loi ? Tu ne tueras pas ! Comment le dit-elle ? En tuant. »</i> Depuis, nombre de peuples d'Occident ont aboli la peine de mort, à défaut d'abolir la guerre : mais les régimes de Chine, de Russie, d'Iran… poursuivent leur œuvre de mort. Quelles sont les nouvelles valeurs qu'ils prétendent offrir à l'avenir de la planète ? A défaut de mettre en pratique l'Evangile, qu'ils appliquent le Code d'Hammourabi inscrit dans la pierre en 1750 avant Jésus Christ par un homme de Babylone.</p>",
        "author": "Charles Trompette",
        "postScriptums": [
            "Que tombent les masques d'hypocrisie de ces patriarches, rabbins, mollahs, ayatollahs ! Qu'ils méditent les paroles et actions du pape François, un homme de l'Occident chrétien !"
        ]
    },
    "articlesMineurs": [
        {
            "title": "Plus fort que l’intelligence artificielle… notre cerveau",
            "author": "",
            "html": "<p><i>«&nbsp;Tout mon esprit, ma personne, mes souvenirs, ma volonté tiennent-ils vraiment dans mon cerveau, se réduisent-ils à la décharge de quelques dizaines de milliards de neurones, quand bien même ils seraient agencés avec soin par un demi-milliard d'années d'évolution et cinquante-six-ans d'éducation&nbsp;?&nbsp;»</i></p> <p>Pour Stanislas Dehaene, professeur au Collège de France, directeur du centre NeuroSpin au CEA (Commissariat à l'énergie anatomique et aux énergies alternatives) Paris Saclay, tout un chacun a le potentiel pour devenir un grand mathématicien. Les efforts finissent par payer et cela tout au long de la vie. L'intelligence artificielle n'est pas près de rivaliser d'intuition, de créativité et de sens de l'à-propos avec notre cerveau. Comme le dit le professeur «&nbsp;<i>Croyez en vous-mêmes, croyez en votre cerveau, apprenez à mieux le connaître - car, avec un peu d'effort quotidien, son potentiel d'apprentissage est tout simplement extraordinaire</i>.&nbsp;» « <i>Un de mes messages clefs est un message d'universalisme&nbsp;: nous avons tous un cerveau très semblable, celui d'Homo Sapiens.&nbsp; Je ne dis pas qu'il n'y a pas de différences, mais ce qui nous rassemble est beaucoup plus important que ce qui nous divise. Je veux aussi trancher le débat entre ceux qui pensent que tout est inné et ceux qui croient que tout est acquis. Les deux sont faux. Dans l'apprentissage du langage, un réseau linguistique bien organisé est déjà présent chez le bébé dès les premiers mois, mais si ce réseau ne reçoit pas d'entrées linguistiques très structurées dès les premiers mois de la vie, il va s'étioler, et cette partie d'acquis est fondamentale.</i>&nbsp;»</p> <p>«&nbsp;<i>Ce n'est pas parce que le bébé est mutique, qu'il ne produit pas de langage qu'il ne comprend rien. En réalité, le bébé accumule rapidement les données sur sa langue maternelle. L'enfant de 1 an comprend déjà 50 mots, et 200 mots à 2 ans, alors qu'il commence à peine à parler.&nbsp;</i>» «&nbsp;<i>L'apprentissage des langues étrangères est une magnifique illustration de la plasticité cérébrale de l'enfant. Imaginez le cerveau comme un bouillonnement de synapses, particulièrement intense durant les trois premières années de vie. Chaque cellule neuronale est comme un petit être autonome, créant constamment de nouvelles connexions. Cette plasticité extraordinaire permet aux jeunes enfants d'apprendre plusieurs langues avec une facilité déconcertante. Ils adoptent naturellement leur langage à leur interlocuteur sans mélanger les langues</i>.&nbsp;»</p>"
        },
        {
            "title": "Madagascar",
            "html": "<p>L'écrasante majorité de la population est occupée à gagner quotidiennement de quoi se nourrir.</p> <p>En 2023, huit Malgaches sur dix se trouvaient en situation d'extrême pauvreté, soit un revenu, inférieur à 2 euros journalier.</p> "
        },
        {
            "title": "Terre Humaine",
            "html": "<p><i>Un remède à l'amour aimer encore.</i></p> <p><i>Le pouvoir ne protège pas. Il se protège.</i></p> <p><i>Les promesses tiennent toutes seules.</i></p> <p><i>Transgresser les frontières, désorganiser l'ennui, s'inventer des passions, travestir les clichés.</i></p> <p><i>C'est la vie ça va passer.</i></p> <p><i>Mon regard est noir de monde.</i></p> <p><i>Plantez-vous ! Il en repousse toujours quelque chose.</i></p> <p><i>Partir de zéro vers l'infini.</i></p> <p><i>J'ai le mal de taire et mes ailes en réclament encore.</i></p> <p><i>Tout achever sauf le désir.</i></p>",
            "author": "Miss.Tic"
        }

    ]
}