{
    "period": "2025-01",
    "issueNumber": 351,
    "article": {
        "title": "Floria", 
        "html": "<p>Elle venait d'achever ses cours à l'université. Elle rentrait chez elle. Monique l'accompagnait dans la rue principale de Moramanga par où transitent tous les camions reliant la capitale de Madagascar au port de Toamasina. A cette heure-là, le trafic est dense : les tuc-tuc, les charrettes, les vélos, les motos, les voitures… Scène quotidienne de la vie urbaine où une petite mendiante, pieds nus, cheveux en bataille tend une main suppliante, lance un regard de tristesse. Tout l'empêche de répondre à la sollicitation : la fatigue, le bruit, la foule… Elle prend congé de Monique, leur chemin se sépare, elle traverse la rue. Arrivée sur le trottoir d'en face, elle se retourne, aperçoit la petite mendiante. Celle-ci ne l'avait pas quittée du regard. Avait-elle perçu une vague hésitation ? Leurs yeux se croisent, elles se comprennent. La petite mendiante cherche nerveusement, désespérément à la rejoindre. Elle l'imagine renversée, tuée par une de ces motos qui bondissent de nulle part. Elle regrette, se reproche, s'accuse… Mais agile, vive, espérante Floria – elle apprendra le lendemain son prénom – est face à elle – sa tendresse apparaissait dans son regard en un sourire. Furtive, elle lui glisse un billet. Floria remercie, s'enfuit aussitôt, fait quelques pas. Un cri de surprise et de joie explose. Jamais elle n'aurait imaginé une telle somme. Tous les soirs, à la même heure, elle croisera Floria, nymphe jaillie de la laideur des rues, ondine souriante de cet océan crasseux, tantôt accompagnée de sa grande sœur Natacha, tantôt dans ses bras, Leticia, sa petite sœur. Ces trois petites filles de misère, pieds nus, couvertes de haillons faisaient peu cas de leurs souffrances. Dans leur regard apparaissait en un sourire la tendresse.</p>",
        "author": "Charles Trompette",
        "postScriptums": [
            
        ]
    },
    "articlesMineurs": [
        {
            "title": "Une loi qui lui est supérieure",
            "html": "<p>La lecture de <i>La Destruction des Juifs d'Europe</i> de Hilberg m'avait fait comprendre le mystère du déchaînement au cœur de la civilisation d'une sauvagerie sans limites ; l'irruption du mal absolu dans l'histoire. J'éprouvais un vertige de nature métaphysique à contempler l'horreur d'Auschwitz, « trou noir » dans lequel disparaissent toutes nos prétentions à donner un sens à la vie. Chrétien de formation sinon de croyance, j'y voyais la preuve du péché originel. Oui, le Mal, avec une majuscule, était en l'homme. Aucune analyse politique, économique, psychologique ou sociale ne pouvait expliquer Auschwitz. Se dressaient aussi, devant moi, comme un cauchemar insoutenable, les visages de ces millions de vies anéanties dans l'indifférence et souvent la complicité de tout un continent. Je crois que cette réflexion m'a lavé de toute naïveté sur l'espèce humaine mais m'a aussi convaincu de me méfier de ce Mal qui rôdait en nous et se glissait dans les petites comme dans les grandes choses. Je ne pouvais, par ailleurs, manquer de me demander pourquoi cette horreur avait frappé le peuple juif. J'y voyais, au-delà des considérations historiques, la volonté de détruire le peuple de la Loi, qui oppose à la toute puissance de l'homme une Loi qui lui est supérieure. Ce n'est pas non plus un hasard que, parmi les « Justes parmi les Nations » qui ont sauvé les Juifs pendant la guerre, figurent de nombreux religieux chrétiens qui eux aussi avaient comme appui une Loi. A défaut de la Loi religieuse, j'espérais rester fidèle à la Loi morale, d'ailleurs largement tirée des Evangiles de mon enfance. « Le soleil et la mort ne se peuvent regarder fixement », disait La Rochefoucauld. La Shoah, c'est le soleil noir de l'histoire européenne. Héritier de cette histoire, je suis conscient de son existence à chaque moment de ma vie.</p>",
            "author": "Gérard Araud, Passeport diplomatique"
        },
        {
            "title": "A la recherche du dictionnaire",
            "html": "<p>« Si j'étais professeur de français, mon premier cours serait un éloge des mots et des dictionnaires. »</p> <p>« Tous les mots sont des personnages de la comédie humaine. »</p> ",
            "author": "Bernard Pivot"
        },
        {
            "title": "Terre Humaine",
            "html": "<p>« Je sais qu'agir, c'est se salir les mains et je l'accepte. Ma devise : « Je comprendrai. »</p>",
            "author": "Gérard Arau"
        },
        {
            "title": "Vœux",
            "html": "<p><strong>Belle année 2025 de paix et d'amour !</strong></p>",
            "author": "La rédaction de Terre Humaine"
        }
    ]
}