{
    "period": "2025-03",
    "issueNumber": 353,
    "article": {
        "title": "Prévenantes", 
        "html": "<p>S’il ne fallait utiliser qu’un seul adjectif pour qualifier l’âme du peuple vietnamien, il faudrait employer le mot : « prévenantes ». Avant même que vous ne formuliez votre demande, que déjà elle a répondu à votre désir. Avant même que votre désir n’affleure à votre conscience que déjà elle l’a formée et y a répondu. Et lorsque cela advient pour la première fois, on est étonné, surpris. Mais que cette prévenance surgisse quotidiennement et maintes fois chaque jour, on se dit que l’on vit dans des contrées où charme, élégance et courtoisie régissent les relations humaines.</p><p>En salle de cours, alors qu’on enseigne la langue et la culture française, à 17 jeunes étudiantes vietnamiennes qui, pour la première fois, entendent parler un francophone, on aurait imaginé une impossible communication. L’attention est immédiatement à son paroxysme, comme la joie d’apprendre, le désir de comprendre, la volonté de maîtriser la matière. Elle ne se relâche pas ; seul l’épuisement intellectuel viendra mettre un terme à ce dynamisme.</p><p>Au cours des séances, on verra ces jeunes intelligences décoller, témoignant de leur compréhension et de leur maîtrise.</p><p>La formation qui s’est trop rapidement écoulée, a été si bonne qu’on y pense toujours et qu’on désire qu’il en vienne bien vite des pareilles.</p><p> </p>",
        "author": "Charles Trompette",
        "postScriptums": []
    },
    "articlesMineurs": [
        {
            "title": "Camus, notre contemporain",
            "html": "<p>« Qui, en effet, depuis trente ans, a naufragé tous les projets de réforme, sinon un Parlement élu par les Français ? Qui fermait ses oreilles aux cris de la misère arabe, qui a permis que la répression de 1945 se passe dans l’indifférence sinon la presse française dans son immense majorité ? (…) Le niveau de vie des Français, si insuffisant qu’il fut, n’aurait-il pas été moindre sans la misère de millions d’Arabes ? La France entière s’est engraissée de cette faim, voilà la vérité. »</p>",
            "author": "Albert Camus, 1955"
        },
        {
            "title": "",
            "html": "<p>« Le problème n’est pas tant de savoir pourquoi l’antisémitisme se perpétue mais bien plutôt comment cet appétit affreux (cette difformité comme disait Nietzsche) ne s’est pas trouvé apaisé par les millions de victimes qui lui ont été offertes en présent. » Camus ajoutait cette citation : « Qui a longtemps haï finit par aimer sa haine plus que toutes les choses de la terre. »</p>",
            "author": "Albert Camus, 1952"
        },
        {
            "title": "",
            "html": "<p>« Le mal n’est pas que les intellectuels se refusent au journalisme. C’est qu’ils s’y ruent et y écrivent n’importe quoi pour de l’argent ou, ce qui est moins pardonnable, pour la notoriété. »</p>",
            "author": "Albert Camus 1951"
        },
        {
            "title": "",
            "html": "<p>« Pendant plus de vingt ans d’une histoire démentielle, (…) j’ai été soutenu par le sentiment obscur qu’écrire était aujourd’hui un honneur, parce que cet acte obligeait, et obligeait à ne pas écrire seulement. Il m’obligeait particulièrement à porter, tel que j’étais et selon mes forces, avec tous ceux qui vivaient la même histoire, le malheur et l’espérance que nous partagions. »</p>",
            "author": "Albert Camus, 1957"
        }
    ]
}