{
    "period": "2024-12",
    "issueNumber": 350,
    "article": {
        "title": "La liberté par le savoir", 
        "html": "<p>La misère, la misère toujours recommencée… Même si en ce début décembre le ciel s'est légèrement éclairci au-dessus de la Syrie. Un dictateur renversé qui s'enfuit avec des tonnes d'or et se réfugie chez un autre dictateur ; après avoir, à l'instar de son père, massacré son peuple : plus de 500.000 morts, des millions de réfugiés, des écoles et des hôpitaux détruits. Le cortège des ombres est infini. Et pendant ce temps-là, les guerres se poursuivent ; guerres oubliées d'Afrique, du Sahel, du Soudan, du Congo-Kinshasa… Poutine continue d'écraser, de piétiner les peuples en Ukraine, en Géorgie, en Moldavie… il a transformé la Russie en un goulag fui par tous ceux qui le peuvent. Il essaie, avec la complicité de dirigeants populistes occidentaux de faire croire à la défense de « vraies valeurs » ; la liberté n'est-elle pas la première condition de la dignité pour tout être humain ?</p> <p>Ces dictateurs chinois, russes et nord-coréens prétendent mettre en place les règles d'un monde nouveau, alors qu'ils oppriment leur propre peuple.</p> <p>La misère, la misère immuable à Madagascar. Le pays serait devenu cette année, le pays le plus pauvre de la planète. Fi des classements, le peuple vit toujours dans une misère sale, noire et sordide. Tout s'empire. Seuls les dominants respirent et étalent l'insolence de leur richesse. Le peuple croupit dans les marais au jour le jour.</p> <p>L'école reste le seul espoir pour cette jeunesse qui n'aspire qu'à fuir. Monseigneur Rosario Vella vient d'ouvrir une nouvelle université « Don Bosco », à Moramanga ; déjà plus de 240 étudiants qui ont soif d'apprendre, qui partagent la joie grisante des études.</p> <p>« <i>La liberté,</i> affirmait Victor Hugo <i>commence où l'ignorance finit.</i> »</p>",
        "author": "Charles Trompette"
    },
    "articlesMineurs": [
        {
            "title": "La Paix",
            "author": "Patrick Besson",
            "html": "<p>Le pacifisme a mauvaise presse, il suffit de lire les journaux pour s'en rendre compte. On lui a trouvé un synonyme infamant : Munich. Les érudits préciseront : 1938. On se souvient du mot du président du Conseil Edouard Daladier à sa descente d'avion, au Bourget, face à l'enthousiasme de la foule venue l'accueillir : « <i>Ah les cons !</i> »</p> <p>Le célèbre slogan des années 1960 et 1970 « <i>Peace and Love</i> » a été remplacé par « <i>War and Hate</i> ». La marge de manœuvre des pacifistes se réduit de jour en jour. Finira-t-on par les mettre en prison tel un Giono qui écrivit : <i>« Ce qui me dégoûte dans la guerre c'est son imbécilité »</i> ? Je dirais plutôt que la guerre est une manifestation déplacée d'intelligence. Aujourd'hui, le pacifiste est considéré comme un traître, et le belliciste, comme un héros. Il en fut souvent ainsi, mais les réseaux sociaux et le tout-info ont multiplié les diatribes des uns et des autres. Si on veut avoir la paix en bonne société, il faut admirer les guerriers. L'ultranationalisme comme produit d'exportation. Ils sont bien rares, les journalistes et intellectuels français qui affirment vouloir la paix en Ukraine et en Palestine. Tous ou presque ont pris les armes, c'est-à-dire un stylo et du papier, pour célébrer un camp ou un autre, alors qu'il serait plus sage de les rapprocher.</p> <p>Que peut un poème contre un missile ? Sa durée de vie est plus longue, ça doit être parce qu'il ne tue personne. Le poète Francis Combes a rassemblé dans un recueil intitulé <i>Halte au feu !</i> 130 poèmes contre la guerre écrits par 130 poètes de nationalités diverses (Mongolie, Kurdistan, Slovaquie, etc.) Dans son avant-propos, Combes déclare : « <i>Bien sûr, jamais un poème n'a pu arrêter une bombe, mais les mots ne sont pas sans effet. Ils peuvent blesser et ils peuvent guérir.</i> » Parmi les signataires, je retrouve la grande poétesse syrienne Maram al-Masri : « <i>Y-a-t-il une excuse pour les guerres ? / La guerre n'a pas besoin d'excuse / (…) Elle va de long en large, occupe tout l'espace</i>. » La Croate Sonja Manojlovic : « <i>On sème des cadavres / et seuls poussent / Les enfants vieillissent</i>. » Le Turc Ataol Behramoglu : « <i>Les bébés n'ont pas de nation / leurs têtes se tiennent pareilles (…) Le même timbre dans leurs voix quand ils pleurent</i>. »</p> <p>Ce volume est le résultat de la Chaîne mondiale de poèmes pour la paix, créée au début de la guerre en Ukraine par Francis et quelques poètes. Il y avait urgence : 56 conflits autour de la planète. Ce n'est ni humain ni écologique. La terre bombardée de tous côtés va finir par en voir marre. Plus de 300 poètes prennent par à cette chaîne internationale.</p> <p>Il faut bien commencer à faire la paix avec quelque chose : pourquoi pas des vers ? </p> <p>Je rêve d'une grande interview d'un marchand d'armes, cela découragerait peut-être les guerriers de faire la fortune des commerçants. Il n'y a que des crimes de guerre. Et le pacifisme doit être intégral, comme le nu.</p>"
        },
        {
            "title": "Formation en langue et culture française",
            "html": "<p>Du 25 novembre au 13 décembre à l’université Don Bosco de Moramanga, fondée par Monseigneur Rosario Vella, salésien. Trois semaines, quarante quatre heures de cours par semaine, huit heures par jour. 120 étudiants sur les 240 que compte l’université ; quatre groupes de niveau. 30 étudiants par groupe. Pendant trois semaines, nous avons essayé d’élever le niveau en langue des élèves, de leur faire découvrir la culture française, de leur apprendre à apprendre. Chaque cours débutait par une rapide interrogation sur le cours précédent. Commencée par un test de niveau, la formation s’est achevée par un examen et la délivrance d’un diplôme. La formation va se poursuivre à distance grâce à internet.</p>"
        },
        {
            "title": "Terre Humaine",
            "html": "<p>«<i>Tout ce que vous dites doit être vrai ; tout ce qui est vrai vous n'avez pas à le dire. Le mensonge ne doit être qu'un dernier recours.</i>»</p> <p><i>« Je découvris rapidement le réservoir de haine et de bêtise que représentent les médias sociaux. Ce qu'exprimaient hier trois alcooliques au comptoir d'un bar est désormais partagé et échangé par des centaines voire des milliers de correspondants qui n'ont même pas l'excuse de l'éthylisme. »</i></p> <p><i>« Avoir raison trop tôt, c'est avoir tort. »</i></p> <p><i>« Mon paradoxe est de croire à la fois, en la raison et en la folie des hommes. »</i></p>"
        },
        {
            "title": "Belles fêtes de fin d’année !",
            "author": "La rédaction de Terre Humaine",
            "html": "<b>Belle année 2025 de paix et d’amour !</b>"
        }

    ]
}